<?php //После окончания срока выводимой информации, не удаляй весь код, просто закомментируй его. Чтобы не ебаться в следующий раз с поиском такого кода ?>

<!--<div class="alert alert-dismissible alert-warning" style="width: 100%;">

		<center><b>Внимание! Прошивки Pantum делаются с задержками!</b></center></br>
    <p>На сервере ведутся технические работы, заказы прошивок для Pantum выполняются с задержками. Все оформленные заказы будут выполнены после завершения работ.</p>
    <p>Приносим извинения за неудобства</p>
</div>-->

<!--<div class="alert alert-dismissible alert-warning" style="width: 100%;">

		<center><b>Внимание! В связи с нарушением логистики в Крым и из Крыма, срок доставки заказов увеличен</b></center></br>
    - Срок доставки ТК СДЭК увеличен на 4-5 дней</br>
    - Срок доставки ТК Boxberry увеличен на 2-5 дней</br>
    - Срок доставки Почтой России увеличен до 3х недель! (временно не работает) </br>
    <b style="color:red;">Посылки отправленные Почтой России с 07.10.22 до сих пор в пути. Сроки доставки уточняются</b></br>
   

  </br>
  <p><b>Заказы электронных товаров выполняются как и прежде моментально!</b></p>

</div>-->

<!--<div class="alert alert-dismissible alert-warning" style="font-size:12px;">
	<p class="mb-0">
		<span style="text-align: center;color: var(--ap_color8);position: relative;display: block;font-weight: bold;">Внимание! В связи с новогодними праздниками, в период с 31.12.2022 по 08.01.2023, обработка некоторых заказов, происходит с задержкой. Пожалуйста ознакомьтесь с условиями обслуживания:</span><br>
1. Прошивки для принтеров автоматически отправляются на ваш email круглосуточно. После оплаты заказа, что бы автоматически получить прошивку, заказывайте по одной прошивке в заказе.<br>
2. Код сброса или прошивки для Printhelp отправляется автоматически на ваш email круглосуточно, после оплаты заказа.<br>
3. Файл-ключ (серийный номер) для Adjustment program отправляем с 9.00 до 23.00 в течении 10-60 мин., после того как вы пришлете ID из программы. Ссылку на программу получаете автоматически после оплаты заказа на ваш email круглосуточно.<br>
4. Ответы на вопросы, заданные поддержке по email, будут даны в течении 24 часов.<br>
5. Отправка физических товаров заказанных в период с 30.12.2022 по 08.01.2023 будет выполнена только 09.01.2023.
	</p>
</div>-->
